{
	"actions": [
		{ "id": 1, "mood": "heureux", "action": "Offrir un sourire à un inconnu." },
		{
			"id": 2,
			"mood": "neutre",
			"action": "Écouter attentivement quelqu'un qui a besoin de parler."
		},
		{
			"id": 3,
			"mood": "heureux",
			"action": "Tenir la porte ouverte pour quelqu'un."
		},
		{
			"id": 4,
			"mood": "heureux",
			"action": "Complimenter sincèrement quelqu'un sur son apparence ou son travail."
		},
		{
			"id": 5,
			"mood": "triste",
			"action": "Envoyer un message de soutien à un ami qui traverse une période difficile."
		},
		{
			"id": 6,
			"mood": "neutre",
			"action": "Prendre quelques minutes pour aider un collègue avec une tâche."
		},
		{
			"id": 7,
			"mood": "heureux",
			"action": "Offrir des vêtements ou des objets dont vous n'avez plus besoin à une organisation caritative."
		},
		{
			"id": 8,
			"mood": "heureux",
			"action": "Faire une petite surprise à un proche pour lui remonter le moral."
		},
		{
			"id": 9,
			"mood": "neutre",
			"action": "Donner un coup de main à quelqu'un qui porte une charge lourde."
		},
		{
			"id": 10,
			"mood": "triste",
			"action": "Offrir un café ou un repas à une personne sans abri."
		},
		{
			"id": 11,
			"mood": "heureux",
			"action": "Laisser un mot gentil sur le bureau d'un collègue."
		},
		{
			"id": 12,
			"mood": "heureux",
			"action": "Faire un don à une œuvre de charité qui vous tient à cœur."
		},
		{
			"id": 13,
			"mood": "neutre",
			"action": "Proposer votre aide à un voisin âgé pour faire ses courses."
		},
		{
			"id": 14,
			"mood": "neutre",
			"action": "Rendre un service à quelqu'un sans rien attendre en retour."
		},
		{
			"id": 15,
			"mood": "heureux",
			"action": "Encourager quelqu'un à poursuivre ses rêves et ses objectifs."
		},
		{
			"id": 16,
			"mood": "heureux",
			"action": "Féliciter quelqu'un pour ses réussites, même petites."
		},
		{
			"id": 17,
			"mood": "heureux",
			"action": "Partager un livre ou un film inspirant avec un ami."
		},
		{
			"id": 18,
			"mood": "triste",
			"action": "Faire une pause pour discuter avec un collègue isolé."
		},
		{
			"id": 19,
			"mood": "neutre",
			"action": "Aider un enfant ou un adolescent avec ses devoirs."
		},
		{
			"id": 20,
			"mood": "heureux",
			"action": "Faire un geste de gentillesse en ligne, comme un commentaire positif."
		},
		{
			"id": 21,
			"mood": "heureux",
			"action": "Rappeler à un ami qu'il est important et apprécié."
		},
		{
			"id": 22,
			"mood": "heureux",
			"action": "Laisser un pourboire généreux à un serveur ou une serveuse."
		},
		{
			"id": 23,
			"mood": "heureux",
			"action": "Envoyer une carte ou un message de remerciement à quelqu'un qui vous a aidé."
		},
		{
			"id": 24,
			"mood": "heureux",
			"action": "Prendre un moment pour apprécier la beauté autour de vous et la partager."
		},
		{
			"id": 25,
			"mood": "heureux",
			"action": "Accueillir un nouveau collègue ou camarade avec bienveillance."
		},
		{
			"id": 26,
			"mood": "heureux",
			"action": "Faire du bénévolat pour une cause qui vous touche."
		},
		{
			"id": 27,
			"mood": "heureux",
			"action": "Offrir des fleurs à quelqu'un pour égayer sa journée."
		},
		{
			"id": 28,
			"mood": "triste",
			"action": "Partager un repas avec quelqu'un qui se sent seul."
		},
		{
			"id": 29,
			"mood": "neutre",
			"action": "Faire un geste de gentillesse pour l'environnement, comme ramasser des déchets."
		},
		{
			"id": 30,
			"mood": "heureux",
			"action": "Faire un compliment sincère à quelqu'un qui vous aide au quotidien."
		},
		{
			"id": 31,
			"mood": "heureux",
			"action": "Faire un gâteau et le partager avec vos voisins."
		},
		{
			"id": 32,
			"mood": "neutre",
			"action": "Aider quelqu'un à trouver une information en ligne."
		},
		{
			"id": 33,
			"mood": "triste",
			"action": "Envoyer une lettre manuscrite à un proche isolé."
		},
		{
			"id": 34,
			"mood": "heureux",
			"action": "Planter un arbre ou des fleurs dans votre quartier."
		},
		{
			"id": 35,
			"mood": "neutre",
			"action": "Céder votre place dans une file d'attente."
		},
		{
			"id": 36,
			"mood": "heureux",
			"action": "Apporter une boisson chaude à un collègue en hiver."
		},
		{
			"id": 37,
			"mood": "triste",
			"action": "Rassurer un ami inquiet à propos de ses projets."
		},
		{
			"id": 38,
			"mood": "heureux",
			"action": "Surprendre un proche avec un petit cadeau inattendu."
		},
		{
			"id": 39,
			"mood": "neutre",
			"action": "Aider quelqu'un à transporter des courses lourdes."
		},
		{
			"id": 40,
			"mood": "heureux",
			"action": "Organiser une sortie ou un pique-nique pour vos amis."
		},
		{
			"id": 41,
			"mood": "heureux",
			"action": "Faire un compliment sincère à un inconnu."
		},
		{
			"id": 42,
			"mood": "neutre",
			"action": "Donner des conseils utiles à quelqu'un en difficulté."
		},
		{
			"id": 43,
			"mood": "triste",
			"action": "Partager un souvenir heureux pour réconforter quelqu'un."
		},
		{
			"id": 44,
			"mood": "heureux",
			"action": "Proposer une balade à pied ou en vélo à un proche."
		},
		{
			"id": 45,
			"mood": "heureux",
			"action": "Préparer un repas spécial pour votre famille ou vos amis."
		},
		{
			"id": 46,
			"mood": "neutre",
			"action": "Suggérer des solutions pratiques à un collègue bloqué."
		},
		{
			"id": 47,
			"mood": "triste",
			"action": "Accompagner quelqu'un à un rendez-vous important."
		},
		{
			"id": 48,
			"mood": "heureux",
			"action": "Écrire une liste de raisons pour lesquelles vous appréciez quelqu'un et lui envoyer."
		},
		{
			"id": 49,
			"mood": "heureux",
			"action": "Offrir un livre inspirant à un ami qui aime lire."
		},
		{
			"id": 50,
			"mood": "neutre",
			"action": "Faire le ménage dans un espace commun pour en faire profiter tout le monde."
		}
	]
}
